public/cotacoes_enviadas/126_COT19674-799.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>28/10/2022 09:45:10</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT19674-799</Cd_Cotacao>
  <Cd_Condicao_Pagamento>1</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg √† quarta-feira, exceto regi√µes com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). N√£o aceitamos devolu√ß√£o, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos at√© √†s 16h00, ap√≥s este hor√°rio ser√° resg. e fat. no pr√≥x. dia √∫til, exce√ß√µes entrar em contato. Fat. m√≠n.R$ 1.000,00 Frete CIF. Fat. m√≠n. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6380</Id_Produto_Sintese>
      <Cd_Produto_Comprador>487</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>106</Id_Marca>
          <Ds_Marca>LABORATORIOS FERRING LTDA</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>23,9550</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DDAVP 4 MCG ML C 10 AMP INJ 1 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>433</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6521</Id_Produto_Sintese>
      <Cd_Produto_Comprador>8089</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>356,5900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SANDIMMUN  NEORAL  100 MG  50 ML  FR</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>314</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6524</Id_Produto_Sintese>
      <Cd_Produto_Comprador>7</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>21,4800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SANDIMMUN INJ 50MG C 10AMP 1 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>312</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>47863</Id_Produto_Sintese>
      <Cd_Produto_Comprador>8</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS SA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>971,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SANDIMMUN INJ 50MG C 10AMP 5 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>313</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7115</Id_Produto_Sintese>
      <Cd_Produto_Comprador>459</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS SA</Ds_Marca>
          <Qt_Embalagem>20</Qt_Embalagem>
          <Vl_Preco_Produto>0,3885</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>APRESOLINA 50MG C 20 DRG</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>768</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6959</Id_Produto_Sintese>
      <Cd_Produto_Comprador>273</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>857,1820</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FLUDALIBBS 50 MG C 5AMP PO LIOF - OBS. CONSULTAR ESTOQUE, POUCAS UNIDADES</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>329</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8205</Id_Produto_Sintese>
      <Cd_Produto_Comprador>397</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>1,9120</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LASIX C 5 AMP 2ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>101990</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>25498</Id_Produto_Sintese>
      <Cd_Produto_Comprador>18</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>184</Id_Marca>
          <Ds_Marca>MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>677,4000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>THYMOGLOBULINE 5 MG ML -FR. AMP.</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>268</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6316</Id_Produto_Sintese>
      <Cd_Produto_Comprador>193</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>21,3300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FLAGYL 5 MG ML INJ BOLS 100ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>109300</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>29766</Id_Produto_Sintese>
      <Cd_Produto_Comprador>311</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>74,8380</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULBLASTINA 1MG ML 5 AMP 10ML - OBSERVA«√O CONSULTAR ESTOQUE, POUCAS UNIDADES</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4220</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>